\unk
<s>
</s>
\enter
\jump
\space
!
"
(
)
*
+
,
-
-:[:0]
-:[:105]
-:[:120]
-:[:135]
-:[:150]
-:[:15]
-:[:165]
-:[:180]
-:[:195]
-:[:210]
-:[:225]
-:[:240]
-:[:255]
-:[:270]
-:[:285]
-:[:300]
-:[:30]
-:[:315]
-:[:330]
-:[:345]
-:[:45]
-:[:60]
-:[:75]
-:[:90]
-[:0]
-[:105]
-[:120]
-[:135]
-[:150]
-[:15]
-[:165]
-[:180]
-[:195]
-[:210]
-[:225]
-[:240]
-[:255]
-[:270]
-[:285]
-[:300]
-[:30]
-[:315]
-[:330]
-[:345]
-[:45]
-[:60]
-[:75]
-[:90]
.
/
//
0
1
2
3
4
5
6
7
8
9
:
;
<
<:[:0]
<:[:105]
<:[:120]
<:[:135]
<:[:150]
<:[:15]
<:[:165]
<:[:180]
<:[:195]
<:[:210]
<:[:225]
<:[:240]
<:[:255]
<:[:270]
<:[:285]
<:[:300]
<:[:30]
<:[:315]
<:[:330]
<:[:345]
<:[:45]
<:[:60]
<:[:75]
<:[:90]
<[:0]
<[:105]
<[:120]
<[:135]
<[:150]
<[:15]
<[:165]
<[:180]
<[:195]
<[:210]
<[:225]
<[:240]
<[:255]
<[:270]
<[:285]
<[:300]
<[:30]
<[:315]
<[:330]
<[:345]
<[:45]
<[:60]
<[:75]
<[:90]
<ea>
<|[:0]
<|[:105]
<|[:120]
<|[:135]
<|[:150]
<|[:15]
<|[:165]
<|[:180]
<|[:195]
<|[:210]
<|[:225]
<|[:240]
<|[:255]
<|[:270]
<|[:285]
<|[:300]
<|[:30]
<|[:315]
<|[:330]
<|[:345]
<|[:45]
<|[:60]
<|[:75]
<|[:90]
=
=[:0]
=[:105]
=[:120]
=[:135]
=[:150]
=[:15]
=[:165]
=[:180]
=[:195]
=[:210]
=[:225]
=[:240]
=[:255]
=[:270]
=[:285]
=[:300]
=[:30]
=[:315]
=[:330]
=[:345]
=[:45]
=[:60]
=[:75]
=[:90]
>
>:[:0]
>:[:105]
>:[:120]
>:[:135]
>:[:150]
>:[:15]
>:[:165]
>:[:180]
>:[:195]
>:[:210]
>:[:225]
>:[:240]
>:[:255]
>:[:270]
>:[:285]
>:[:300]
>:[:30]
>:[:315]
>:[:330]
>:[:345]
>:[:45]
>:[:60]
>:[:75]
>:[:90]
>[:0]
>[:105]
>[:120]
>[:135]
>[:150]
>[:15]
>[:165]
>[:180]
>[:195]
>[:210]
>[:225]
>[:240]
>[:255]
>[:270]
>[:285]
>[:300]
>[:30]
>[:315]
>[:330]
>[:345]
>[:45]
>[:60]
>[:75]
>[:90]
>|[:0]
>|[:105]
>|[:120]
>|[:135]
>|[:150]
>|[:15]
>|[:165]
>|[:180]
>|[:195]
>|[:210]
>|[:225]
>|[:240]
>|[:255]
>|[:270]
>|[:285]
>|[:300]
>|[:30]
>|[:315]
>|[:330]
>|[:345]
>|[:45]
>|[:60]
>|[:75]
>|[:90]
?
?[a,{-:}]
?[a,{-}]
?[a,{<:}]
?[a,{<|}]
?[a,{<}]
?[a,{=}]
?[a,{>:}]
?[a,{>|}]
?[a,{>}]
?[a,{~}]
?[a]
?[b,{-:}]
?[b,{-}]
?[b,{<:}]
?[b,{<|}]
?[b,{<}]
?[b,{=}]
?[b,{>:}]
?[b,{>|}]
?[b,{>}]
?[b,{~}]
?[b]
?[c,{-:}]
?[c,{-}]
?[c,{<:}]
?[c,{<|}]
?[c,{<}]
?[c,{=}]
?[c,{>:}]
?[c,{>|}]
?[c,{>}]
?[c,{~}]
?[c]
?[d,{-:}]
?[d,{-}]
?[d,{<:}]
?[d,{<|}]
?[d,{<}]
?[d,{=}]
?[d,{>:}]
?[d,{>|}]
?[d,{>}]
?[d,{~}]
?[d]
?[e,{-:}]
?[e,{-}]
?[e,{<:}]
?[e,{<|}]
?[e,{<}]
?[e,{=}]
?[e,{>:}]
?[e,{>|}]
?[e,{>}]
?[e,{~}]
?[e]
?[f,{-:}]
?[f,{-}]
?[f,{<:}]
?[f,{<|}]
?[f,{<}]
?[f,{=}]
?[f,{>:}]
?[f,{>|}]
?[f,{>}]
?[f,{~}]
?[f]
?[g,{-:}]
?[g,{-}]
?[g,{<:}]
?[g,{<|}]
?[g,{<}]
?[g,{=}]
?[g,{>:}]
?[g,{>|}]
?[g,{>}]
?[g,{~}]
?[g]
?[h,{-:}]
?[h,{-}]
?[h,{<:}]
?[h,{<|}]
?[h,{<}]
?[h,{=}]
?[h,{>:}]
?[h,{>|}]
?[h,{>}]
?[h,{~}]
?[h]
?[i,{-:}]
?[i,{-}]
?[i,{<:}]
?[i,{<|}]
?[i,{<}]
?[i,{=}]
?[i,{>:}]
?[i,{>|}]
?[i,{>}]
?[i,{~}]
?[i]
?[j,{-:}]
?[j,{-}]
?[j,{<:}]
?[j,{<|}]
?[j,{<}]
?[j,{=}]
?[j,{>:}]
?[j,{>|}]
?[j,{>}]
?[j,{~}]
?[j]
?[k,{-:}]
?[k,{-}]
?[k,{<:}]
?[k,{<|}]
?[k,{<}]
?[k,{=}]
?[k,{>:}]
?[k,{>|}]
?[k,{>}]
?[k,{~}]
?[k]
?[l,{-:}]
?[l,{-}]
?[l,{<:}]
?[l,{<|}]
?[l,{<}]
?[l,{=}]
?[l,{>:}]
?[l,{>|}]
?[l,{>}]
?[l,{~}]
?[l]
?[m,{-:}]
?[m,{-}]
?[m,{<:}]
?[m,{<|}]
?[m,{<}]
?[m,{=}]
?[m,{>:}]
?[m,{>|}]
?[m,{>}]
?[m,{~}]
?[m]
?[n,{-:}]
?[n,{-}]
?[n,{<:}]
?[n,{<|}]
?[n,{<}]
?[n,{=}]
?[n,{>:}]
?[n,{>|}]
?[n,{>}]
?[n,{~}]
?[n]
?[o,{-:}]
?[o,{-}]
?[o,{<:}]
?[o,{<|}]
?[o,{<}]
?[o,{=}]
?[o,{>:}]
?[o,{>|}]
?[o,{>}]
?[o,{~}]
?[o]
?[p,{-:}]
?[p,{-}]
?[p,{<:}]
?[p,{<|}]
?[p,{<}]
?[p,{=}]
?[p,{>:}]
?[p,{>|}]
?[p,{>}]
?[p,{~}]
?[p]
?[q,{-:}]
?[q,{-}]
?[q,{<:}]
?[q,{<|}]
?[q,{<}]
?[q,{=}]
?[q,{>:}]
?[q,{>|}]
?[q,{>}]
?[q,{~}]
?[q]
?[r,{-:}]
?[r,{-}]
?[r,{<:}]
?[r,{<|}]
?[r,{<}]
?[r,{=}]
?[r,{>:}]
?[r,{>|}]
?[r,{>}]
?[r,{~}]
?[r]
?[s,{-:}]
?[s,{-}]
?[s,{<:}]
?[s,{<|}]
?[s,{<}]
?[s,{=}]
?[s,{>:}]
?[s,{>|}]
?[s,{>}]
?[s,{~}]
?[s]
?[t,{-:}]
?[t,{-}]
?[t,{<:}]
?[t,{<|}]
?[t,{<}]
?[t,{=}]
?[t,{>:}]
?[t,{>|}]
?[t,{>}]
?[t,{~}]
?[t]
?[u,{-:}]
?[u,{-}]
?[u,{<:}]
?[u,{<|}]
?[u,{<}]
?[u,{=}]
?[u,{>:}]
?[u,{>|}]
?[u,{>}]
?[u,{~}]
?[u]
?[v,{-:}]
?[v,{-}]
?[v,{<:}]
?[v,{<|}]
?[v,{<}]
?[v,{=}]
?[v,{>:}]
?[v,{>|}]
?[v,{>}]
?[v,{~}]
?[v]
?[w,{-:}]
?[w,{-}]
?[w,{<:}]
?[w,{<|}]
?[w,{<}]
?[w,{=}]
?[w,{>:}]
?[w,{>|}]
?[w,{>}]
?[w,{~}]
?[w]
?[x,{-:}]
?[x,{-}]
?[x,{<:}]
?[x,{<|}]
?[x,{<}]
?[x,{=}]
?[x,{>:}]
?[x,{>|}]
?[x,{>}]
?[x,{~}]
?[x]
?[y,{-:}]
?[y,{-}]
?[y,{<:}]
?[y,{<|}]
?[y,{<}]
?[y,{=}]
?[y,{>:}]
?[y,{>|}]
?[y,{>}]
?[y,{~}]
?[y]
?[z,{-:}]
?[z,{-}]
?[z,{<:}]
?[z,{<|}]
?[z,{<}]
?[z,{=}]
?[z,{>:}]
?[z,{>|}]
?[z,{>}]
?[z,{~}]
?[z]
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\%
\Chemabove
\Chemfig
\Leftrightarrow
\Phi
\Psi
\Rightarrow
※
、
【
】
㕭
一
三
下
不
业
两
乙
二
代
件
优
体
催
充
光
入
内
冰
冷
分
制
剂
加
化
区
压
原
去
反
发
取
合
同
吡
吪
呋
呲
和
哌
啶
喃
嗅
嘧
四
回
固
域
基
境
增
失
定
容
对
射
小
尼
屑
属
干
应
度
开
强
当
微
性
悬
成
或
手
抑
抹
控
数
斐
斯
新
无
易
曾
条
林
次
气
氢
氧
氨
氮
氯
水
汽
沙
油
波
注
洛
活
流
浊
浓
浴
涂
消
液
淡
清
温
溴
溶
澳
激
烟
热
烯
烷
照
熔
燥
物
环
甲
电
疏
的
盐
看
硝
硫
硼
碱
碳
磷
磺
稀
空
笨
粉
红
统
缩
羟
羧
耐
肢
胺
脱
苯
蒸
融
西
解
试
质
足
路
较
辐
过
还
适
邻
酉
配
酐
酚
酯
酰
酵
酶
酸
醇
醋
醚
醛
量
金
钠
钨
钯
钾
铁
铜
银
锰
镍
雷
高
恒
黄
硅
滤
可
\varepsilon
\_
\bigtriangledown
\bigtriangleup
\boxed
\cdot
\cdots
\cembelow
\checkmark
\chemfig
\chenbelow
\chhembelow
\circ
\circle
\ddot
\diagdown
\downarrow
\eol
\equiv
\eta
\frac
\frown
\ghemabove
\hembelow
\leftarrow
\leftrightarrow
\leftrightarrows
\leftrightharpoons
\limits
\nearrow
\nu
\nwarrow
\overline
\overrightarrow
\overset
\phi
\place[:0]
\place[:105]
\place[:120]
\place[:135]
\place[:150]
\place[:15]
\place[:165]
\place[:180]
\place[:195]
\place[:210]
\place[:225]
\place[:240]
\place[:255]
\place[:270]
\place[:285]
\place[:300]
\place[:30]
\place[:315]
\place[:330]
\place[:345]
\place[:45]
\place[:60]
\place[:75]
\place[:90]
\pm
\prime
\psi
\rightarrow
\rightharpoonup
\rightleftarrows
\rightleftharpoons
\sim
\sum
\swarrow
\textcelsius
\textcircled
\therefore
\times
\triangle
\underset
\uparrow
\varnothing
\vdots
\wedge
\xcacel
\xcamcel
\xmark
]
^
_
`
a
b
branch(
branch)
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
~[:0]
~[:105]
~[:120]
~[:135]
~[:150]
~[:15]
~[:165]
~[:180]
~[:195]
~[:210]
~[:225]
~[:240]
~[:255]
~[:270]
~[:285]
~[:300]
~[:30]
~[:315]
~[:330]
~[:345]
~[:45]
~[:60]
~[:75]
~[:90]
